dracula-theme.theme-dracula
aaron-bond.better-comments
mikestead.dotenv
dsznajder.es7-react-js-snippets
dbaeumer.vscode-eslint
github.vscode-pull-request-github
eamodio.gitlens
kumar-harsh.graphql-for-vscode
wix.vscode-import-cost
orta.vscode-jest
davidanson.vscode-markdownlint
pkief.material-icon-theme
dawhite.mustache
ryu1kn.partial-diff
esbenp.prettier-vscode
mohsen1.prettify-json
ofhumanbondage.react-proptypes-intellisense
vscode-icons-team.vscode-icons
redhat.vscode-yaml
EditorConfig.EditorConfig
patbenatar.advanced-new-file
pnp.polacode
HookyQR.beautify
quicktype.quicktype
wmaurer.change-case
adpyke.codesnap
